{
    "cart":[{
        "id":"1",
        "title": "Таинственный эльф",
        "deck":"Нейтральная",
        "class":"Рукопашные отряды",
        "power": "0",
        "ability" : "Шпион: Выложите на поле вашего противника (сила карты добавится к очкам вашего противника) и возьмите две карты из вашей колоды",
        "how_find": "Получается за победу над друидом Гремистом по заданию «Гвинт: Игра по-Скеллигски» на Ард Скеллиге. Наводку дает Мышовур.",
        "price": "10",
        "image": "https://imageup.ru/img79/4059977/elf.jpg"
    },
    {
        "id":"2",
        "title": "Трисс Меригольд",
        "deck":"Нейтральная",
        "class":"Рукопашные отряды",
        "power": "7",
        "ability" : "Отсутсвует",
        "how_find": "Получается у Ламберта по заданию «Гвинт: старые товарищи». Наводку дает Вернон Роше",
        "price": "10",
        "image": "https://imageup.ru/img184/4059951/c_triss.jpg"
    },
    {
        "id":"3",
        "title": "Йеннифэр из Венгерберга",
        "deck":"Нейтральная",
        "class":"Дальнобойные отряды",
        "power": "7",
        "ability" : "Медик: Выберите одну карту из вашего отбоя (не героя и не специальную карту и сыграйте ее немедленно)",
        "how_find": "Получается за победу над Штепаном - корчмарем из Оксенфурта (Велен) по заданию «Гвинт: Игры с корчмарями»",
        "price": "10",
        "image": "https://imageup.ru/img155/4059969/c_yen.jpg"
    }],



    "abilities":[{
        "id":1,
        "ability_text":"В роли Геральта из Ривии, ведьмака, промышляющего убийством чудовищ, совершите легендарное путешествие по огромному открытому миру, живому и достоверному как никогда. Здесь дни сменяются ночами, а коварная погода порой может сорвать все планы и вынудить действовать совсем иначе, чем вы собирались.",
        "ability_img":"https://imageup.ru/img174/4063806/ability1.jpg",
        "alt":"Динамичный мир",
        "ability_img_s":"https://imageup.ru/img237/4063807/ability1-s.jpg"
    },
    {
        "id":2,
        "ability_text":"Вас ждёт разорённая войной Ничья земля, открытый всем ветрам суровый архипелаг Скеллиге и процветающий портовый город Новиград. Каждая область обладает своей уникальной атмосферой, вдохновлённой мифами и преданиями различных культур. На полное изучение этого удивительного мира уйдет более 100 часов игры.",
        "ability_img":"https://imageup.ru/img232/4063808/ability2.jpg",
        "alt":"Локации",
        "ability_img_s":"https://imageup.ru/img110/4063809/ability2-s.jpg"
    },
    {
        "id":3,
        "ability_text":"Сценарий следует за решениями, которые вы принимаете в процессе игры. На этом пути вас ждёт немало неожиданных событий и правдоподобных, запоминающихся персонажей, у каждого из которых — свои мотивы и амбиции.",
        "ability_img":"https://imageup.ru/img284/4063810/ability3.jpg",
        "alt":"Принятие решений",
        "ability_img_s":"https://imageup.ru/img134/4063811/ability3-s.jpg"
    },
    {
        "id":4,
        "ability_text":"Без пощады уничтожайте врагов, играя за профессионального охотника на чудовищ. В вашем распоряжении целый арсенал улучшаемого оружия, мутагенных зелий и боевых заклинаний. Уникальная боевая система предлагает широкие возможности по выбору тактики в самых зрелищных и насыщенных схватках, когда-либо виденных в играх жанра RPG.",
        "ability_img":"https://imageup.ru/img149/4063813/ability4.jpg",
        "alt":"Боевая система",
        "ability_img_s":"https://imageup.ru/img257/4063814/ability4-s.jpg"
    },
    {
        "id":5,
        "ability_text":" Совершенствуйте и развивайте уникальные умения ведьмака, приспосабливая игру под себя. Выполняйте интереснейшие задания и собирайте бесценные артефакты. На заработанные деньги улучшайте оружие, заказывайте небывалую броню или тратьте гонорары на скачки, игры, кулачные бои и другие приятные развлечения. ",
        "ability_img":"https://imageup.ru/img21/4063816/ability5.jpg",
        "alt":"Развитие персонажа",
        "ability_img_s":"https://imageup.ru/img147/4063817/ability5-s.jpg"
    }

    ],


    "locations":[{
        "id":1,
        "loc_title":"Новиград - «Вольный город»",
        "loc_desc":"Окунитесь в шумный мир богатых торговцев и нищих бродяг, религиозных фанатиков и проституток – разношерстный, колоритный народ живет в прокопченном портовом городе Новиграде. В этой «столице мира», раздираемой политическими интригами и противостоянием подпольных банд, вы поймете, что подчас слово и смекалка сильнее любого клинка, так что аккуратно выбирайте союзников.",
        "loc_img":"https://imageup.ru/img296/4064060/loc11.jpg"
       
        
    },
    {
        "id":2,
        "loc_title":"Велен - Ничейная земля",
        "loc_desc":"Путешествуйте по пестрым деревням, мрачным болотам и древним пещерам в самом сердце Северных королевств. Повидавшие множество битв и скрывающие самые мрачные тайны государства земли Велена стали домом для опаснейших тварей. Смотрите в оба, странствуя по бывшим владениям короля Фольтеста, – они полны опасностей и секретов.",
        "loc_img":"https://imageup.ru/img262/4064061/loc2.jpg"
    },
    {
        "id":3,
        "loc_title":"Острова Скеллиге - Традиции и власть",
        "loc_desc":"Отправьтесь в страну грубых рыбацких деревень – на просоленные морем острова, где живут кланы суровых воинов и свирепые гиганты. Больше всего древний народ Скеллиге уважает море и старейшин. Докажите им свою доблесть, и вы узнаете, какие сокровища на самом деле скрывают эти замерзшие клочки суши.",
        "loc_img":"https://imageup.ru/img48/4064062/loc3.jpg"
    }

    ]
}